export const PHONE_NUMBER = "09123456789";

export const NAV_ITEMS = [
  { id: "home", title: "صفحه اصلی" },
  { id: "products", title: "محصولات" },
  { id: "about-us", title: "درباره ما" },
  { id: "contact-us", title: "ارتباط با ما" },
  { id: "faq", title: "سوالات متداول" },
];

export const FAQ_ITEMS = [
  {
    id: 1,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 2,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 3,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 4,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 5,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 6,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 7,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 8,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 9,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
  {
    id: 10,
    question: "منظور از واردات خودروی جانبازان چیست؟ ",
    answer:
      "مطابق اصل ۱۳۶ قانون اساسی جمهوری اسلامی ایران و مصوبه هیئت وزیران در سال ۱۴۰۳ به جانبازان معزز بالای ۵۰ درصد امکان واردات خودرو داده اند.",
  },
];
